export default [
    {
        id: 1,
        week: "Неделя №1",
        name: "Красивая часть курса, которая помогает в успехе",
    },
    {
        id: 2,
        week: "Неделя №2",
        name: "Красивая часть курса, которая помогает в успехе",
    },
    {
        id: 3,
        week: "Неделя №3",
        name: "Красивая часть курса, которая помогает в успехе",
    },
    {
        id: 4,
        week: "Неделя №4",
        name: "Красивая часть курса, которая помогает в успехе",
    },
    {
        id: 5,
        week: "Неделя №5",
        name: "Красивая часть курса, которая помогает в успехе",
    },
    {
        id: 6,
        week: "Неделя №6",
        name: "Красивая часть курса, которая помогает в успехе",
    },
    {
        id: 7,
        week: "Неделя №7",
        name: "Красивая часть курса, которая помогает в успехе",
    },
]